{
    "translation": {
        "home0": "Início",
        "home1": "Sobre Nós",
        "home2": "Produtos",
        "home3": "Categoria",
        "home4": "Serviços",
        "home5": "Contacto",

        "childrenLab0": "Servidores & Compartimentos",
        "childrenLab1": "Equipamentos de rede",
        "childrenLab2": "Peças de Reposição",
        "childrenLab3": "Audiovisual e Conferência",
        "childrenLab4": "Outros",

        "childrenSubLab0": "Servidoresrack,torre, Power Edge &  Compartimento de armazenamento",
        "childrenSubLab1": "Switchs,  Roteadores,  Telefones Ip & Sfp",
        "childrenSubLab2": "Discos Duros, Ram, Baterias &  Placa Mãe|Cpu",
        "childrenSubLab3": "Audiovisual & Apc",
        "childrenSubLab4": "Ubiquiti, Mikrotik & Tplink",


        "WhoWe": "QUEM SOMOS NÓS",
        "heaAboutUs": "Sobre nós",
        "Founded1": "Fundação",

        "QualityText": "FD GROUP é uma empresa de venda de materiais de TI que oferece soluções sob medida para suas necessidades e garante a qualidade de sua infraestrutura com nossos produtos e nossos serviços de pré e pós-venda de forma eficaz e eficiente.",
        "Learn": "Saiba mais",

        "Abaut1": "Fundada com uma visão clara para oferecer uma experiência perfeita ao cliente, a FD GROUP é um fornecedor de confiança de equipamentos de IT novos e recondicionados para manutenção e otimização informática para as empresas.A FD GROUP é um Broker informático que fornece a infraestrutura que o seu parque informático precisa.",

        "FDGroup1": "Actuação",
        "About2": "A FD Group atua em tudo que é relacionado à prestação de serviços, fornecimento de equipamentos IT, telefonia e call center. Oferecemos uma grande variedade de equipamentos multimarcas como: roteadores, inversores, switches, soluções de videoconferência e audiovisual, servidores, soluções Microsoft, telefonia, entre outros. Fornecemos desde a peça até a configuração completa.",

        "Mission": "Nossa missão",
        "About3": " A missão da FD GROUP é de oferecer-lhe soluções adaptadas às suas necessidades, fornecer e assegurar a qualidade da sua infraestrutura com os nossos produtos e os nossos serviços de venda e pois venda, vos acompanhar com toda eficácia, eficiência, entregar-lhe com toda rapidez e VOS FIDELIZAR.",

        "Text0": "Por que escolher",
        "Text1": "FD GROUP acompanha as empresas africanas a satisfazer as suas necessidades e expectativas de infraestrutura informática evolutiva e rentável. Hoje, atendemos clientes em mais de 30 países e oferecemos uma ampla variedade de equipamentos de armazenamento, conferência, redes e telefonia, dos principais fabricantes, como ",
        "TextIn": "IBM, APC, HP, LOGITECH, CISCO, TP-LINK e muito mais",

        "Text2": "Na FD GROUP, procuramos e respeitamos a qualidade dos produtos que comercializamos e acreditamos que a excelência do serviço ao cliente está no centro da experiência de uma boa compra",

        "TextList1": "Preços competitivos no mercado",
        "TextList2": "Prazos de entrega curtos",
        "TextList3": "Serviços de venda e pois venda",
        "TextList4": "Com uma linha de atendimento 24h/24 & 7/7",

        "Text4": "Por meio de nossos parceiros transportadores e transitários, oferecemos uma variedade de opções de envio, atendendo suas necessidades",

        "suport1": "A Referência Africana em TI",
        "suport2": "Temos trabalhado com clientes em todo o mundo, fornecendo suporte técnico",
        "name1": "Fornecimento de equipamento TI",
        "name2": "Instalação",
        "name3": "Manutenção",
        "name4": "Call center Telefonia",
        "Corporation": "Corporação",

        "prodCard0": "Encontre aqui os nossos melhores produtos",
        "prodCard1": "Trabalhamos com clientes em 30 países de Africa, vendendo equipamentos de TI e fornecendo suporte técnico",

        "Server1": "Servidores & Compart de armazenamento",
        "Server2": "Equipamentos de rede",
        "Server3": "Peças de reposição",
        "Server4": "Audiovisual e Conferência",
        "description1": "Servidores de armazenamento de arquivos em geral e estruturados para bancos de dados.",
        "description2": "Nosso estoque contém dispositivos de rede muito sofisticados.",
        "description3": "Encontre os CPUs e outros componentes.",
        "description4": "Encontre o seu melhor equipamento de audiovisual e conferência.",
        "btView": "Ver mais",

        "swip1": "Nossos productos",
        "swip2": "Por favor, olhe para os nossos produtos",

        "Head0": "Nossos Clientes Falam",
        "Head1": "Cliente satisfeito",
        "Head2": "Cliente satisfeito",
        "Head3": "Cliente satisfeito",
        "Head4": "Cliente satisfeito",

        "Testm0": "Testemunhas que trabalham conosco e que deram suas opiniões dos nossos seviços.",

        "Testm1": "Faz tempo que tenho adiquirido os serviços da FD z, realmente, gosto da perfomance, os meus productos chegam a tempo e hora. Recomendo à quem quer adquir equipamento de TI para sua empresa a FD Group é a preferencia.",

        "Testm2": "Faz tempo que tenho adiquirido os serviços da FD Group, realmente, gosto da perfomance, os meus productos chegam a tempo e hora. Recomendo à quem quer adquir equipamento de TI para sua empresa a FD Group é a preferencia.",
        "Testm3": "Faz tempo que tenho adiquirido os serviços da FD Group, realmente, gosto da perfomance, os meus productos chegam a tempo e hora. Recomendo à quem quer adquir equipamento de TI para sua empresa a FD Group é a preferencia.",
        "Title1": "Engº de dados & Softwares.",

        "Maques": "Marcas comercializadas",

        "CarousTitle0": "FD GRUPO",
        "CarousTitle1": "Sua Equipa",
        "CarousTitle2": "Qualidade",

        "CarousSubTitle0": "Trust IT Power",
        "CarousSubTitle1": "Deixe a sua equipe motivada com equipamento de alta perfomance",
        "CarousSubTitle2": "Opte pela qualidade dos nossos produtos",

        "CarousText0": "O quadro do projeto é um recurso exclusivo para o trabalho contratado. É perfeito para freelancers, agências e clandestinos",
        "CarousText1": "Comercializamos produtos de alta performance que possa criar um ambiente mais dinâmico na sua empresa",
        "CarousText2": "A qualidade dos produtos consiste em nossas marcas registradas.",

        "CarousBtn0": "Aprender mais sobre nós",
        "CarousBtn1": "Saiba mais",

        "HeadProd0": "Nossos produtos",
        "HeadProd1": "Servidores e compartimentos de armazenamento",
        "HeadProd2": "Equipamentos de rede",
        "HeadProd3": "Peças de Reposição",
        "HeadProd4": "Audiovisual e Conferência",

        "SubHead0": "use em todos os lugares!",

        "TextProd0": "Encontre aqui os nossos modelos de servidores. Apresentamos-lhe os seguintes modelos: Servidores Rackmount, Servidores Torres, Servidores Power Edge e Stockage. Clique no botão abaixo para saber",

        "TextProd1": "Encontre aqui os nossos modelos de dispositivos de rede. Apresentamos a você os seguintes modelos: Switches, Roteadores, Telefones IP e SFP. Clique no botão abaixo para descobrir.",

        "TextProd2": "Encontre nossos modelos de dispositivos de rede aqui. Apresentamos a você os seguintes modelos: Drives, RAM, Bateria, Placa Mãe e CPU. Clique no botão abaixo para descobrir.",

        "TextProd3": "Encontre os nossos produtos audiovisual e conferência em diversos modelos das seguintes marcas: Logitech, Cisco, Jabra,Polycom, Ibm, Hp, Dell...",

        "btnProduct": "Ver mais",

        "ContactFormH": "Contacto",
        "ContactText0": "Preencha o formulário abaixo para entrar em contato",
        "ContactText1": "Seu Nome",
        "ContactText2": "E-mail",

        "ContactText3": "Mensagem",
        "ContactBtn": "Enviar mensagem",
        "Contactdescription": "Sua mensagem foi enviada com sucesso.",

        "ServiceH0": "NOSSAS ÁREAS DE EXPERIÊNCIA",
        "ServiceH1": "ATIVIDADES DA FD GROUP",

        "ServiceSubH0": "Switch",
        "ServiceSubH1": "Instalação de computador",
        "ServiceSubH2": "Manutenção",
        "ServiceSubH3": "Nosso suporte ao cliente",

        "ServiText0": "A FD Group atua em tudo que é prestação de serviços, fornecimento de equipamentos e call center de telefonia. Oferecemos uma grande variedade de equipamentos multimarcas.",

        "ServiText1": "Satisfazemos a demanda como materiais de TI de um fornecedor confiável para o usuário ou consumidor. Vendemos equipamentos de um fornecedor para um local com o objetivo de facilitar o processo de construção da sua empresa.",

        "ServiText2": "Demos total suporte e atenção ao cliente, em caso de instalação do material adquirido em nossa empresa.",

        "ServiText3": "O técnico de manutenção informática assegura a manutenção e reparação de equipamentos informáticos. Nos também podermos instalar novos equipamentos ou treinar usuários.",

        "ServiText4": "Nossa equipe de suporte ao cliente é formada por pessoas qualificadas e capacitadas, trabalhando 24h/7j para fornecer suporte quando nossos clientes têm problemas com os produtos ou serviços de nossa empresa e para garantir que o problema esta resolvido.",

        "ServiceH2": "TECNOLOGIA",
        "ServiceH3": "30 países",

        "ServiText5": "Oferecemos uma grande variedade de equipamentos multimarcas como: roteadores, inversores, switches, soluções de videoconferência e audiovisual, servidores, soluções microsoft, telefonia entre outros. Nós fornecemos até a configuração completa. ",


        "ServiTexttitle1": "Preços $",
        "ServiTexttitle2": "Prazos",
        "ServiTexttitle3": "Serviços",

        "ServiTextCaerd1": "Preços competitivos no mercado",
        "ServiTextCaerd2": " Com uma linha de atendimento",
        "ServiTextCaerd3": "Curtos prazos de entrega",
        "ServiTextCaerd4": "Serviços de venda e pois venda",


        "fOff": "NOSSOS ESCRITÓRIOS",
        "fContactUs": "Contacte-nos",
        "fMorocco": "Marrocos",
        "fCompany": "Empresa",
        "fTermService": "Termos de serviço",
        "fSupport": "Suporte Tecnico",
        "fPrivPolicy": "Política de Privacidade",
        "fSale": "Venda",
        "fStay": "Mantenha-se atualizado",
        "fReserved": "© 2023 DF Grupo Todos os direitos reservados",
        "fHelpCenter": "Centro de ajuda",

        "serverpag0": "Servidores de rack",
        "serverpag1": "Servidores em torre",
        "serverpag2": "Servidores Power Edge",
        "serverpag3": "Compartimento de armazenamento",

        "headDivic": "Equipamentos de rede",
        "Divice0": "Switchs",
        "Divice1": "Roteadores",
        "Divice2": "Telefones IP",
        "Divice3": "SFP",

        "headAudiovisuel": "Audio-visual e Conferência",
        "audioVisuel0": "Audio-Visual",
        "audioVisuel1": "APC",

        "headParts": "Peças de Reposição",
        "Part0": "Discos Duros, Bateria e Cabos",
        "Part1": "Memória Ram, Placa Mãe e CPU",

        "headOther": "Outros produtos",
        "pOther0": "UBIQUITI",
        "pOther1": "MIKROTIK",
        "pOther2": "TPLINK"
    }
}